#Lets start!

#imports
import data
import time
import winsound  #если виинда
#import simpleaudio  #если макось

#Initeflise


#Funktions:
def start0():
    print("Над вами доктора.")
    time.sleep(0.75)
    print("Они говорят о каком-то П.Е.Р.С.И.К")
    time.sleep(0.75)
    print("О пациэнте О 5")
    print("На часах вы заметили 04.01.211")
    print("Вы снова вырубились...")
    print("Вы очнулись в больничной палате.")
    print("У вас расскалывалась голова, вас подташнивало.")
    print("Вы посмотрели на другие койки там были ужасные трупы.")
    print("Она выглядела заброшеной.")
    print("Вы подняли руку. В ней вы увидели...")
    time.sleep(2)
    print("4 слота. И часы на которых было 04.01.1986")
    print("В первых 2 вы почему-то узнали слоты DDr. В 1 из них была какая-то микросхема с пометкой 128TB.")
    print("В 3 слоте, как и в 4 ничего не было.")
    print("Вы мыслено себя поздравили с тем что вы робот. В голове пронеслись слова докторов.")
    print("Вы встали с койки и увидели 3 комнаты.")
    chose1()




#Quest start